@section('title', 'Service')





@extends('users.layout.master')


@section('content')


    <div class="container">
      <section class="About-us">
        <h2>اتصل بنا</h2>
        <p>
          مرحبًا بك في EstService – وجهتك الأولى لكل ما تحتاجه من خدمات منزلية داخل الكمباوند. <br>
          نحن هنا لتقديم تجربة مريحة وآمنة، بخدمة توصل لباب بيتك بكل احترافية وسرعة.
        </p>
        <div class="section-gap"></div>
        <h2>تواصل معنا الآن</h2>
        <p>
        📞 رقم الهاتف / واتساب:<br>
        0100 123 4567<br>
        فريقنا جاهز لاستقبال طلباتك يوميًا من 9 صباحًا حتى 11 مساءً.<br>
        📧 البريد الإلكتروني:<br>
        support@estservice.com<br>
        📍 نحن داخل الكمباوند:<br>
        موقعنا متاح داخل منطقة الخدمات لتلبية جميع احتياجاتك في أسرع وقت.
        </p>
        <div class="section-gap"></div>
        <h2>خدماتنا تشمل:</h2>
        <p>
          <ul>
            <li>تنظيف الشقق والفلل (يومي – أسبوعي – شامل)</li>
            <li>صيانة وإصلاحات كهرباء وسباكة وأجهزة منزلية</li>
            <li>توصيل طلبات (بقالة، أدوية، مستلزمات)</li>
            <li>غسيل سيارات أمام المنزل</li>
            <li>نقل أثاث داخلي وترتيبه</li>
            <li>تصميم وتنظيم الديكور الداخلي</li>

          </ul>
        </p>
      </section>
    </div>


  <br>
  <br>

@stop
